Repository: pc-coholic/pretix-clippy
Catalog: pretix_clippy/locale/*_Informal/LC_MESSAGES/djangojs.po
Languages: de

source: Oh no! Looks like you forgot to properly fill out a field!
de: Oh nein! Sieht so aus, als ob du vergessen hast ein Feld auszufüllen!

source: Good morning!
de: Guten Morgen!

source: Good afternoon!
de: Schönen Nachmittag!

source: Good evening!
de: Guten Abend!

source: It looks like you're creating a new event. Would you like help?
de: Sieht so aus, als ob du eine neue Veranstaltung erstellst. Kann ich dir helfen?

source: Yes
de: Ja

source: No
de: Nein

source: Here, you first need to decide for the organizer the event belongs to. You will not be able to change this association later. This will determine default settings for the event, as well as access control to the event’s settings.
de: Hier musst du dich zunächst entscheiden, zu welchem Veranstalter diese Veranstaltung gehört. Diese Verknüpfung kannst du später nicht mehr ändern. Diese Einstellung definiert auch die Voreinstellungen der Veranstaltung, sowie die Zugriffsrechte zu dieser.

source: Second, you need to select the languages that the ticket shop should be available in. You can change this setting later, but if you select it correctly now, it will automatically ask you for all descriptions in the respective languages starting from the next step.
de: Als Zweites müssen die Sprachen ausgewählt werden, in welchen der Ticketshop verfügbar sein wird. Du kannst diese Einstellung auch später noch ändern - aber wenn du diese Einstellung schon jetzt korrekt auswählst, wirst du im Folgenden direkt gebeten alle relevanten Texte in allen Sprachen einzugeben.

source: Last on this page, you can decide if this event represents an event series. In this cases, the event will turn into multiple events included in once, meaning that you will get one combined ticket shop for multiple actual events. This is useful if you have a large number of events that are very similar to each other and that should be sold together (i.e. users should be able to buy tickets for multiple events at the same time). Those single events can differ in available products, quotas, prices and some meta information, but most settings need to be the same for all of them. We recommend to use this feature only if you really know that you need it and if you really run a lot of events, not if you run e.g. a yearly conference.
de: Als letztes kannst du auf dieser Seite auswählen, ob diese Veranstaltung eine Veranstaltungsreihe ist. In diesem Falle wird die Veranstaltung in mehrere aufgeteilt, aber gemeinsam verwaltet. Das bedeutet, dass du einen kombinierten Ticketshop für mehrere Veranstaltungstermine erhälst. Das ist sehr praktisch bei Veranstaltungen, welche sich sehr ähnlich sind und zusammen verkauft werden (also wenn Kunden in der Lage sein sollen für mehrere Termine gleichzeitig Tickets zu erwerben). Die einzelnen Termine können unterschiedliche Produkte, Quotas, Preise und Meta-Daten beinhalten, aber die meisten Einstellungen müssen gleich sein. Wir empfehlen dir, diese Einstellung nur zu nutzen, wenn du wirklich weißt, dass du sie benötigst und wenn du wirklich viele Veranstaltungen organisierst - nicht wenn du nur z.B. eine jährliche Konferenz organisierst.

source: Once you set these values, you can proceed to the next step.
de: Sobald du dieese Einstellungen ausgewählt hast, kannst du zum nächsten Schritt fortfahren.

source: In this step, you will be asked more detailed questions about your event. In particular, you can fill in the following fields
de: In diesem Schritt wirst du nach detaillierteren Informationen zu deiner Veranstaltung gefragt. Insbesondere kannst du folgende Felder ausfüllen:

source: Name: This is the public name of your event. It should be descriptive and tell both you and the user which event you are dealing with, but should still be concise. You probably know how your event is named already ;)
de: Veranstaltungstitel: Dies ist der öffentliche Name deiner Veranstaltung. Er sollte ausreichend deskriptiv sein, um sowohl dir als auch deinen Kunden klar ist um was es geht, aber auch nicht zu lang sein. Du weiß vermutlich schon, wie deine Veranstaltung heißt ;)

source: Short form: This will be used in multiple places. For example, the URL of your ticket shop will include this short form of your event name, but it will also be the default prefix e.g. for invoice numbers. We recommend to use some natural abbreviation of your event name, maybe together with a date, of no more than 10 characters. This is the only value on this page that can’t be changed later.
de: Kurzform: Dies wird an mehreren Stellen genutzt. Zum Beispiel, die URL deines Ticket-Shops wird die Kurzform deines Veranstaltungsnamens nutzen. Sie wird aber auch standardmäßig deinen Rechnugsnummern vorangestellt. Wir empfehlen, eine Kurzform oder Abkürzung deines Veranstaltungsnamens zu nutzen, eventuell ergänzt um die Jahreszahl. Das ganze sollte kürzer als 10 Zeichen sein. Dies ist der einzige Wert auf dieser Seite, den du später nicht mehr ändern kannst.

source: Event start time: The date and time that your event starts at. You can later configure settings to hide the time, if you don’t want to show that.
de: Veranstaltungsbeginn: Datum und Uhrzeit, zu der deine Veranstaltung beginnt. Du kannst später in den Einstellungen die Uhrzeit ausblenden lassen, wenn du sie nicht anzeigen möchtest.

source: Event end time: The date and time your event ends at. You can later configure settings to hide this value completely – or you can just leave it empty. It’s optional!
de: Veranstaltungsende: Datum und Uhrzeit, zu der deine Veranstaltung beendet wird. Du kannst später in den Einstellungen die Uhrzeit ausblenden lassen, wenn du sie nicht anzeigen möchtest - oder du kannst den Wert auch direkt leer lassen - er ist komplett optional!

source: Location: This is the location of your event in a human-readable format. We will show this on the ticket shop frontpage, but it might also be used e.g. in Wallet tickets.
de: Veranstaltungsort: Der Ort deiner Veranstaltung in einem menschenleserlichen Format. Wir werden diesen Wert auf der Startseite deines Ticket-Shops anzeigen, aber er kann auch an anderen Stellen genutzt werden, bspw. auf Wallet-Tickets.

source: Event currency: This is the currency all prices and payments in your shop will be handled in.
de: Veranstaltungswährung: In dieser Währung werden wir alle Preise in dienem Shop anzeigen und verarbeiten.

source: Sales tax rate: If you need to pay a form of sales tax (also known as VAT in many countries) on your products, you can set a tax rate in percent here that will be used as a default later. After creating your event, you can also create multiple tax rates or fine-tune the tax settings.
de: Umsatzsteuersatz: Sofern du irgendeine Art von Umsatzsteuer (auch als MwSt. in vielen Ländern bekannt) auf deinen Produkten auszeichnen musst, kannst du hier diese in Prozent hier einstellen. Nachdem du deine Veranstaltung erstellt hast, kannst du den Wert aber auch noch ändern bzw. die Steuer-Einstellungen feintunen.

source: Default language: If you selected multiple supported languages in the previous step, you can now decide which one should be displayed by default.
de: Standardsprache: Falls du im vorherigen Schritt mehrere Sprachen für deinen Ticket-Shop ausgewählt hast, kannst du hier diejenige auswählen, welche standardmäßig verwendet wird.

source: Start of presale: If you set this date, no ticket will be sold before this date. We normally recommend not to set this date during event creation because it will make testing your shop harder.
de: Beginn des Vorverkaufs: Falls du diesen Wert setzt, wird kein Ticket vor diesem Termin verkauft werden. Wir empfehlen normalerweise diesen Wert nicht sofort bei Anlage der Veranstaltung zu setzen, da das Testen des Shops dadurch erschwert wird.

source: End of presale: If you set this date, no ticket will be sold after this date.
de: Ende des Vorverkaufs: Falls du dieses Datum setzt, werden keine Tickets nach diesem Termin verkauft.

source: If all of this is set, you can proceed to the next step. If this is your first event, there will not be a next step and you are done!
de: Wenn du alle Einstellungen vorgenommen hast, kannst du zum nächsten Schritt übergehen. Sollte dies deine erste Veranstaltung sein, wird es nicht ein Mal einen nächsten Schritt geben und du bist dann bereits fertig!

source: Did you know? In the event overview, you can also clone events.
de: Wusstest du schon, dass du in der Veranstaltungsübersicht auch Veranstaltungen duplizieren kannst?

source: Sure, whatever...
de: Ja, klar..

source: Stop creating this event and take me there!
de: Breche das erstellen dieser Veranstaltung ab und bring mich dorthin!

source: Have you seen our fancy new Clone-Button? It makes duplicating events even easier!
de: Hast du schon unseren tollen, neuen Duplizieren-Knopf gesehen? Er macht das Klonen von Veranstaltungen noch viel einfacher!

source: Great event you've got there!
de: Tolle Veranstaltung hast du da!

source: And you already have {num} attendees, that have ordered a ticket!
de: Und du hast bereits {num} Teilnehmer, die schon ein Ticket bestellt haben!

source: In this section, you can edit the general settings for your event. Specific settings like - for example for Payments - can be found in the left hand sidebar.
de: In diesem Abschnitt kannst du die grundlegenden Einstellungen deiner Veranstaltung ändern. Spezifische Einstellungen wie bspw. für Zahlungsmethoden - findest du in der Navigation auf der linken Seite.

source: Here you can set up the payment methods, you want to accept. Don't forget to enable the corresponding plugin first by clicking the "Plugins"-button in the left hand navigation.
de: Hier kannst du die Zahlungsmethoden konfigurieren, welche du akzeptieren möchtest. Vergiss nicht, vorher die entsprechende Erweiterung zu aktivieren, indem du auf den Menüpunkt "Erweiterungen" in der Navigation auf der linken Seite klickst.

source: The banktransfer payment method will ask your participants to transfer the amount due into your bank account. However, it is up to you to mark the corresponding orders by hand as paid.
de: Die Zahlungsmethode Banküberweisung wird deine Teilnehmer bitten den fälligen Betrag auf dein Bankkonto zu überweisen. Allerdings musst du die jeweiligen Bestellungen später von Hand als Bezahlt markieren.

source: An excellent choice for a payment method! Especially if you offer payment at the door.
de: Eine exzellente Wahl für eine Zahlungsmethode! Besonders wenn du Vor-Ort-Zahlung anbietest.

source: All payments made through this payment provider will automatically marked as paid! Great for testing your ticket shop in test mode, but do not forget to disable it before going live!
de: Alle Zahlungen, die durch diesen Zahlungsdienstleister vorgenommen werden, werden automatisch als Bezahlt markiert. Sehr praktisch um deinen Ticket-Shop im Test-Modus auszuprobieren, aber vergiss nicht diese Erweiterung wieder abzuschalten, bevor du mit deinem Shop live gehst!

source: {provider} supports many different payment methods. Just make sure you also have the payment methods of your choice also enabled in your {provider}-account before enabling them here.
de: {provider} unterstützt viele unterschiedliche Zahlungsmethoden. Bitte stelle sicher, dass du die von dir gewünschten Zahlungsmethoden auch vorher auf der Webseite von {provider} aktivierst, bevor du dies hier tust.

source: You can't go wrong with PayPal! All my paperclip-friends use it!
de: PayPal ist immer eine gute Wahl! Alle meine Freunde nutzen es!

source: I'll be happy to collect the banking information of your participants and convert them into a SEPA debit file which you can then hand to your bank for processing. Don't forget to check with your bank, if they can handle SEPA-debits for you.
de: Ich werde gerne die Kontoinformationen deiner Kunden einsammeln und sie dir in eine SEPA Lastschrift-Datei schreiben. Du musst diese Datei dann aber selbst bei deiner Bank einreichen, welche sie dann verarbeitet. Vergiss nicht vorab mit deiner Bank zu klären, ob sie SEPA-Lastschriften für dich ausführen können.

source: If you are using SOFORT (or Klarna, as they call themselves nowadays), please be aware, that even it is called "SOFORT", the payment is not always instant. Also, did you know, that Stripe, Mollie and Wirecard can also process SOFORT for you?
de: Falls du SOFORT (oder Klarna, wie sie sich seit neuestem nennen) verwendest, sei dir bitte bewusst, dass obwohl sie SOFORT im Namen tragen, die Überweisungen nicht so instantan ausgeührt werden, wie der Name suggeriert. Und wusstest du schon, dass Stripe, Mollie und Wirecard auch SOFORT für dich abwickeln können?

source: Here is the list with all the products you are selling in your ticket shop. Check the little icon next to them - it let's you know, which item is classified as an admission ticket, or exists in different variations.
de: Hier ist die Liste mit allen Produkten, welche du in deinem Ticket-Shop verkaufst. Siehst du auch das Icon neben dem Namen des Artikels? Es zeigt dir an, ob dieser Artikel eine Eintrittskarte ist oder in unterschiedlichen Varianten existiert.

source: Careful when editing your products. The changes you make here will only apply to new order - existing ones stay the same.
de: Vorsichtig, wenn du deine Artikel änderst. Alle Änderungen, die du hier vornimmst, gelten nur für neue Bestellungen - bestehende bleiben gleich.

source: Here you can select Add-Ons that will be sold with the main product. You do not have to create those Add-On products here, though. Just create new products and put them in a separate category. You can then select that category below and all products contained in the category will be offered as an Add-On. Easy, right?
de: Hier kannst du sog. Add-Ons auswählen, welche zusammen mit dem Haupt-Artikel angeboten werden. Die eigentlichen Add-On-Artikel werden aber nicht hier angelegt. Erstelle einfach neue Produkte und füge sie einer separaten Kategorie hinzu. Du aknnst dann diese Kategorie unten auswählen und alle Artikel die sich in der Kategorie befinden, werden dann als Add-On angeboten. Super einfach, nicht wahr?

source: Selling multiple things which are very similar? Like T-Shirts in different sizes? Save yourself the trouble of creating a bunch of new products and just create a base-item and offer variations on it.
de: Verkaufst du unterschiedliche Artikel, die sich aber sehr ähnlich sind? Also zum Beispiel T-Shirts in unterschiedlichen Größen? Dann spar die Arbeit einen Haufen neuer Artikel anzulegen und erstelle nur eine Hand voll neuer Variationen.

source: Some people say, Quotas are the most powerful part of pretix. At a bare minimum, every item you are selling needs to be in a quota. But think about the possibilities when putting an item in multiple quotas! That way, you can enfore a variety of scenarios.
de: Manch einer sagt, dass die Quotas der mächtigste Teil von pretix sind. Als absolutes Minimum muss jeder Artikel, den du verkaufst in einem Quota sein. Aber denk Mal drüber nach: All die Möglichkeiten, wenn du einen Artikel in mehere Quotas packst. Auf diese Art und Weise kannst du eine unglaubliche Menge an Szenarien abbilden.

source: Here is the overview of your quota. Nice graph we prepared for you, right?
de: Hier ist ein Überblick über dein Quota. Schicker Graph, den wir da für dich gemalt haben, oder?

source: You can group similar items in categories for a more organized shop frontpage. But categories are also vital if you want to offer certain products as Add-Ons. Check the Add-Ons section, if you need more information on this subject.
de: Du kannst ähnliche Artikel in Kategorien zusammenfassen um deinen Shop etwas besser zu organisieren. Kategorien sind aber auch total wichtig, wenn du Artikel als Add-On anbieten möchtest. Schau dir den Add-On Bereich an, wenn du mehr Informationen zu diesem Thema haben möchtest.

source: You don't have to provide a description for your category - but if you do, we'll display it right underneath the category headline in your ticket shop.
de: Du musst keine Beschreibung für deine Kategorien angeben - wenn du das aber machst, werden wir sie unterhalb der Überschrift deiner Kategorie im Ticket-Shop darstellen.

source: Feeling a little curious about your participants? Here you can define questions, which you can then in turn attach to certain products. During checkout, we will make sure to ask your participants to answer them.
de: Na, bist du ein klein wenig neugierig? An dieser Stelle kannst du Fragen definieren, welche du dann Artikeln zuordnen kannst. Während des Bezahlvorgangs werden wir dann deine Teilnehmer um Antworten auf diese Fragen bitten.

source: Sneaking a peak at your participants answers, are we?
de: Spickst du etwa in die Antworten, die deine Teilnehmer dir gegeben haben?

source: Just a heads up - if you change the question here, any orders that have already been placed won't get updated.
de: Nur als kleiner Hinweis vorab: Wenn du die Fragen hier änderst werden Bestellungen, die eine Antwort auf diese Fragen beinhalten nicht aktualisiert.

source: Here is the overview of all your orders. Just click on the oder code in first column to see the complete order.
de: Hier ist ein Überblick über all deine Bestellungen. Klicke einfach auf den Bestell-Code in der ersten Spalte um die vollständige Bestellung zu sehen.

source: Here is your order at a glance. For your convenience we now also provide you with a 'Show Ticket Code'-button. On the bottom of the page, you'll find a list with all payments and refunds. And all the way on the top a button to view the order the same way as your customer. Neat, right?
de: Deine Bestellung in all ihrem Glanz. Um dir das Leben einfacher zu machen, haben wir dir auch einen Knopf eingebaut, mit dem du dir den Ticket-Code zu jeder Position anzeigen lassen kannst. Weiter unten auf der Seite findest du auch eine Liste mit allen Zahlungen und Erstattungen zu dieser Bestellung. Und ganz oben auf der Seite gibt es einen Knopf, mit dem du die Bestellung genau so sehen kannst, wie dein Kunde. Praktisch, oder?

source: Just a heads up: You can only delete this order, because it has been created while the shop was in Test-Mode. Real orders can only be cancelled, but never deleted because of tax-reasons and such.
de: Nur als Hinweis am Rande: Diese Bestellung kannst du nur löschen, weil sie erstellt wurde während der Shop im Test-Modus war. Echte Bestellungen können nur storniert aber aus steuerrechtlichen Gründen nie gelöscht werden.

source: Just in case you are wondering, which mails pretix has sent to your customer.
de: Nur falls du dich wunderst, welche Mails pretix an deinen Kunden geschickt hat.

source: A little of statistics never hurt anyone.
de: Ein kleines bisschen Statistik hat noch niemandem geschadet.

source: Let's hope, there is never too much to do in here... That would mean, that you have to return money. And who would want that?
de: Hoffen wir Mal, dass in dieser Tabelle niemals zu viele Einträge zu finden sind. Denn das würde ja bedeuten, dass du Geld zurückzahlen musst. Und wer will dass denn?!

source: It's your data! So take it out, look at it, transform it, do whatever you want with it. But did you know, that we also have Webhooks and an official REST-API? Check https://pretix.dev/ for more information.
de: Es sind deine Daten! Also nimm sie mit, lade sie herunter, transformiere sie, tu was auch immer du willst mit ihnen! Aber wusstest du schon, dass wir Webhooks und eine offizielle REST-API haben? Schau doch Mal auf https://pretix.dev/ wenn du mehr Informationen hierzu haben möchtest.

source: Your even is really in demand? Have people sign up for your waitlist and automatically distribute tickets as they become available. You'll be basically making money in your sleep!
de: Deine Veranstaltung ist total beliebt? Dann biete deinen Kunden doch an, sich auf die Warteliste setzen zu lassen und sende ihnen automatisch Tickets zu, sobald wieder welche verfügbar werden. Das ist quasi wie Geld im Schlaf zu machen!

source: So many sales graphs. Just lacks some WordArt™, if you ask me...
de: So viele Verkaufsgraphen! Fehlt nur ein wenig WordArt™, wenn du mich fragst...

source: Here are all your vouchers. You can also filter them or display them grouped by their tags.
de: Hier kannst du all deine Gutscheincodes finden. Du kannst sie sogar filtern oder nach ihrem Tag gruppiert anzeigen lassen.

source: You can do so much with vouchers: From just simple discounts, to offer tickets which are not even visible on your shop. You can even create vouchers with super-powers, that ignore a set quota for your event.
de: Mit Gutscheincodes kann man so viele unterschiedliche Sachen machen: Von einfachen Rabatten bis hin zu Tickets, welche ohne Eingabe des Codes garnicht in deinem Shop zu sehen sind. Du kannst sogar Gutscheincodes mit Superkräften erstellen, die eventuell schon erschöpfte Quotas ignorieren.

source: Ah, you found the tag overview. The great thing here is, that you'll get an at-a-glance overview how often vouchers have been redeemed and how often they still can be redeemed.
de: Ah, du hast die Tag-Übersicht gefunden. Das Tolle an dieser Ansicht ist, dass du einen schnellen Überblick bekommen kannst, welche Gutscheincodes schon wie oft verwendet wurden und wie oft sie noch eingelöst werden können.

source: Check-in lists are not only used for checking off people on a paper list - also when you are using pretixdroid, pretixScan or pretixDesk, you have to select a check-in list that will be used. The best thing though: A ticket can be in multiple check-in lists at the same time! This way, you can use the same ticket barcode for checking multiple things!
de: Check-In Listen werden nicht nur verwendet um Leute auf Papierlisten abzuhaken. Wenn du pretixdroid, pretixScan oder pretixDesk verwendest, musst du eine Check-In-Liste auswählen. Das tollste an diesen Listen: Ein Ticket kann auf mehr als einer Liste gleichzeitig sein! Auf diese Art und Weise kannst du einen Barcode für mehrere, unterschiedliche Sachen verwenden!

source: Here is the status of every ticket in this check-in list. Feel free to download a PDF or CSV if you prefer paper. You can also manually check-in or -out people with the buttons at the bottom of the screen.
de: Hier ist der Status von jedem einzelnen Ticket auf dieser Check-In Liste. Wenn du willst, kannst du auch ein PDF oder CSV der Liste herunterladen, wenn du Papier bevorzugst. Du kannst auch manuell Leute ein- oder auschecken, in dem du die Buttons am Ende der Seite verwendest.

source: Please select all the items that you would like to appear on your check-in list. And put a meaningful name for the list, too?
de: Bitte wähle alle Artikel aus, die du gerne auf deiner Check-In Liste hättest. Und wenn du schon Mal dabei bist, dann gib der Liste doch auch noch einen vernünftigen Namen, ja?

source: You are using pretixdroid? Great! Here you can get your configuration-barcodes.
de: Benutzt du pretixdroid? Toll! Dann kannst du hier Konfigurations-Barcodes erstellen.

source: Here are your current billings. Don't worry, your money is being put towards a good cause: Feeding hungry programmers at rami.io
de: Hier ist ein Überblick über deine aktuelle Abrechnung. Keine Sorge, dein Geld ist in guten Händen: Es wird zur Fütterung der Programmierer bei rami.io verwendet.

source: This is an overview of all the badge-layouts you have defined. When you think about it, they are just like PDF-tickets... Just badgier...
de: Dies ist ein Überblick über die Badge-Layouts, welche du definiert hast. Wenn du genauer drüber nachdenkst, sind das eigentlich auch fast nur PDF-Tikets... Nur etwas... Namensschildiger...
