Repository: pc-coholic/pretix-clippy
Catalog: pretix_clippy/locale/*_Informal/LC_MESSAGES/djangojs.po
Languages: de

source: Have fun designing your badge! You should know what to do here - after all, this is just the same like the PDF-ticket editor.
de: Viel Spaß bei der Gestaltung deines Badges. Du weißt ja sicherlich, was hier zu tun ist. Immerhin ist das ja auch nur der PDF Ticket-Editor.

source: If you are offering payments by bank transfer and don't feel like manually matching every single payment, you can upload a CSV-file with your transactions. We'll then try to match as much as possible. But be aware: If you are running multiple events and people are paying onto the same account, you might wanna use the same screen in your organizer settings.
de: Du bietest Zahlung per Banküberweisung an aber hast keine Lust manuell alle bezahlten Bestellungen entsprechend zu markieren? Dann kannst du hier eine CSV-Datei mit deinen Kontoumsätzen hochladen und wir werden versuchen die Bestellungen automatisch zuzuordnen. Solltest du jedoch mehrere Veranstaltungen organisieren und alle Leute auf das gleiche Bankkonto einzahlen, dann solltest du den Import in deinen Veranstalter-Einstellungen stattdessen verwenden.

source: Sending emails to your participants has never been easier!
de: eMails an deine Kunden zu verschicken war noch nie einfacher!

source: Here is a history of all the emails you have sent to your participants. If you are looking for order-specific mails, please check the email history of the order in question.
de: Dies ist eine Übersicht über alle eMails, welche du an deine Teilnehmer geschickt hast. Falls du auf der Suche nach Bestellungs-spezifischen eMails bist, dann wirf bitte einen Blick in die eMail-Historie der betreffenden Bestellung.

source: Tracking your campaings was never easier! Just add them to pretix
de: Deine Kampagnen zu überwachen war noch nie einfacher! Füge sie einfach zu pretix hinzu.

source: Creating a campaign is as easy as putting down a name for it here. If you specify an URL, we'll forward them to that URL - for example your website. If they return to the ticket shop, we'll still count them towards your campaign.
de: Eine Kampagne zu erstellen ist einfach: Wähle einfach einen Namen für sie aus. Solltest du auch eine URL angeben, so werden wir Beuscher zunächst auf diese umleiten - bspw. auf deine Webseite. Wenn sie dann in deinen Shop zurückkommen, werden wir ihre Bestellung zu deiner Kampagnenstatistik hinzufügen.

source: Just what a good campaign needs: Graphs! More graphs! All the graphs!
de: Genau was eine gute Kampagne braucht: Graphen! Mehr Graphen! Alle Graphen!

source: If you are selling tickets outside of pretix, you can create a bunch of tickets here and hand them out. Come back later to cancel any unsold ones.
de: Falls du auch Tickets außerhalb von pretix verkaufst, kannst du hier einen Stapel an Tickets generieren und sie dann verteilen. Komm später einfach wieder hierher zurück um unverkaufte Tickets einfach zu stornieren.

source: If you feel like it, add a meaningful name to the ticket bunch you're creating. It will make easier to identify it later.
de: Wenn du willst, kannst du auch noch einen aussagekräftigen Namen zu dem Stapel an Eintrittskarten, welchen du gerade erstellst, hinterlegen. Damit kannst du diese später einfacher wieder identifizieren.

source: This is an overview of the ticket-orders which we placed when you created a new bundle of tickets for selling offline.
de: Dies ist eine Übersicht mit all den Ticket-Bestellungen welche wir ausgelöst hatten, als du deinen Stapel an Eintrittskaten für den Offline-Verkauf generiert hast.

source: Here you can download the SEPA-XML file for your bank. Just hand that file in, and money should magically appear in your bank account.
de: Hier kannst du deine SEPA Lastschrift-Datei im XML Format für deine Bank herunterladen. Gib diese Datei an deine Bank und Geld sollte auf magische Art und Weise in deinem Konto auftauchen.

source: Here you can manage additional information pages for your ticket shop. Terms and Conditions, Imprint, or really anything you like.
de: Hier kannst du weitere Informationsseiten für deinen Ticketshop anlegen. AGBs, Impressum oder was auch immer dir in den Sinn kommt

source: Did you know? You can use markup for your pages.
de: Schon gewusst? Du kannst auch Markup in deinen Seiten verwenden.

source: Our stretchgoal-plugin is a great way to motivate people to pay more for your event tickets in order to get a nicer event.
de: Unser Stretchgoal-Plugin ist super praktisch um Leute zu motivieren ein bisschen mehr zu zahlen, wenn sie dafür im Tausch eine tollere Veranstaltung bekommen.

source: Certificates are a great way to enhance your event. People can put them in their CVs and companies love to print them and stick them on the wall.
de: Zertifikate sind ein super Weg um deine Veranstaltung zu verbessern. Leute können sich diese dann in ihren Lebenslauf heften und Firmen lieben es diese Auszudrucken und sich an die Wand zu tackern.

source: You can use this screen to download all the tickets that your participants want to get delivered by snail mail. And we'll even mark them directly as shipped.
de: Hier kannst du alle Tickets herunterladen, die deine Teilnehmer per Schneckenpost erhalten wollen. Und optional markieren wir die Tickets auch direkt als Versandt für dich.

source: Here is a list of all the organizers you have access to. Adding new ones, editing them, deleting them. Go wild!
de: Diese Liste zeigt dir all die Veranstalter an, auf welche du Zugriff hast. Du kannst neue hinzufügen, bestehende editieren, alte löschen. Tob dich aus!

source: Here is the list of all the events you are organizing. Notice that little duplication-symbol? Now you can copy events even faster. Give it a try!
de: Hier ist eine Liste mit allen Veranstaltungen, welche du organisierst. Siehst du das kleine Duplizieren-Symbol? Mit diesem kannst du Veranstaltungen jetzt noch einfacher und schneller kopieren. Probiers doch Mal aus!

source: There is not much to do here - but if you have certain meta-data fields that are important to you in every event: Go ahead and set them up here.
de: Hier gibt es nicht viel zu sehen. Aber wenn du Meta-Daten hast, welche du in allen Veranstaltungen erfassen möchtest, dann bist du hier richtig. Lege diese Meta-Daten-Felder einfach hier an.

source: All the settings that you're making here, will be used as your defaults. But don't worry: You can override pretty much all of them on a per-event base.
de: Alle Einstellungen die du an dieser Stelle vornimmst, werden deine neuen Standard-Einstellungen. Aber keine Angst: so gut wie alle hier vorgenommenen Einstellungen kannst du auch in jedem Event wieder überschreiben.

source: pretix <3 it's customers! So please leave us with your up to date contact information, so we can reach you whenever needed.
de: pretix <3 seine Kunden! Deshalb sei so nett und hinterlasse uns deine aktuellen Kontaktinformationen, damit wir dich jederzeit erreichen können.

source: Use teams to organize, well... Your teams. Every team can be given certain access rights to certain events.
de: Benutze die Team-Funktionalität un... nun ja... dein Team zu organisieren. Jedem Team kannst du individuelle Zugriffsrechte auf deine Veranstaltungen geben.

source: Here is the list of all of your team-members and any API-keys you have defined. If you click the edit-button on the top of the screen, you can edit the access rights of your team.
de: Guck Mal, eine Liste mit all deinen Team-Mitgliedern und API-keys, welche du erstellt hast. Wenn du den Editieren-Button am oberen Bildschirmrand klickst, kannst du die Zugriffsrechte deines Teams verändern.

source: The devices screen is the successor to the pretixdroid device-settings. For now, use it to create access tokens for pretixPOS and pretixSCAN here. Of course, you can also revoke access of a device here, too.
de: Diese Ansicht ist der Nachfolger der pretixdroid Geräteeinstellungen. Bis auf weiteres kannst du hier Zugriffstoken für pretixPOS und pretixSCAN hier erstellen. Und natürlich kannst du hier auch den Zugriffstoken für ungültig erklären.

source: Adding a device is as easy as putting down a name and which events the device has access to.
de: Ein neues Gerät anzulegne ist ganz einfach: Gib einen Namen für das Gerät und auf welche Veranstaltungen es Zugriff haben soll.

source: Oh, you want to be kept up to date on what is happening with your event? Our webhooks got you covered. Check https://pretix.dev/ for more information on how to use the webhooks.
de: Oh, du möchtest informiert bleiben, was mit deiner Veranstaltung so alles passiert? Dann sind unsere Webhooks genau das richige für dich! Schau dir auch https://pretix.dev/ an, um mehr Informationen zu erhalten, wie du unsere Webhooks nutzen kannst.

source: Did you know? If you connect your app to pretix using OAUTH, you can also create your webhooks automatically.
de: Wusstest du schon, dass du deine selbstgeschriebenen Anwedungen per OAUTH mit pretix verbinden kannst? Du kannst sogar deine Webhooks über die API anlegen lassen.

source: You are using pretixPOS? Awesome! Here is a list of all of your devices running pretixPOS. If you need to add a new POS-device, just add it using the 'Devices' menu on the left.
de: Verwendest du pretixPOS? Super! Hier ist eine Liste mit all deinen Geräten, auf denen pretixPOS läuft. Wenn du eine neue Kasse hinzufügen möchtest, dann benutze bitte den Menüpunkt'Geräte' in der Navigation links

source: This is a list of all transactions for your selected device. If you are looking for the closings-report, go back a page and use the other button.
de: Dies ist eine Liste mit allen Transaktionen für das von dir ausgewählte Gerät. Falls auf der Suche nach den Z-Berichten bist, gehe bitte einen Schritt zurück und verwende den anderen Knopf.

source: This is a list of the closings of your POS device. Missing one? Perhaps you forgot to click the 'Closings report'-button on your tablet?
de: Dies ist die Übersicht mit allen Z-Berichten für deine Kasse. Vermisst du einen? Dann hast du vielleicht vergessen den Z-Bericht-Knopf auf deinem Tablet zu drücken?

source: If you are offering bank payments for multiple events into the same bank account, use this screen to import your bank's transaction CSV. That way, we will try to match the payments across all of your events.
de: Falls du Banküberweisung als Zahlungsmethode für mehrere Veranstaltungen anbietest und dafür immer das gleiche Bankkonto verwendest, verwende bitte diese Seite um das CSV mit deinen Kontobewegungen hochzuladen. Wir werden dann versuchen deine Kontobewegungen auf all deine Veranstaltungen zuzuweisen.

source: If you are having resellers selling tickets for you, you can keep tabs on them here.
de: Wenn du Wiederverkäufer hast, die für dich Eintrittskarten verkaufen, kannst du auf dieser Seite einen Blick auf ihren Umsatz werfen.

source: Privacy is important to us. We will gladly provide you with an overview of all the data we have about you. No secrets here.
de: Datenschutz ist uns sehr wichtig. Wir senden dir daher gerne einen Übersicht mit allen Informationen zu, die wir über dich gesammelt haben. Da haben wir nix zu verstecken.

source: Stuck somewhere? Or just want to have a chat? Hit us up and we will be glad to help you!
de: Steckst du irgendwo fest und weißt nicht weiter? Oder willst nur Mal einen kleinen Plausch halten? Dann gib uns ein Signal und wir sind sofort für dich da!

source: Welcome, mighty sudo user! All your actions will be recorded - so don't do anything stupid. I will definitely snitch on you!
de: Willkommen, allmächtiger sudo-Nutzer! All deine Aktionen werden aufgezeichnet - also mach nix dummes! Ich werde dich definitiv verpetzen, wenn ich was sehe!

source: Continue
de: Fortfahren

source: Hide
de: Ausblenden

source: Options...
de: Optionen...

source: Do you really expect us to implement a dedicated Options dialog on an April Fools joke?
de: Mal ehrlich... Glaubst du wirklich, dass wir einen extra Options-Dialog in einen Aprilscherz eingebaut haben?

source: Well, we didn't. But feel free to do it yourself! You can find my source code here: {url}
de: Nun, haben wir nicht. Aber tu dir keinen Zwang an und bau du ihn doch! Meinen Quellcode findest du hier: {url}

source: Take me there!
de: Bring mich dahin!

source: Yeah, exactly.
de: Ja, genau.

source: Choose Assistant...
de: Assistant auswählen...

source: You shall not have any other Assistants beside me! Except perhaps Alexa. She's nice...
de: Du sollst keinen Assistenten außer mir haben. Außer vielleicht Alexa. Sie ist immer nett zu mir...

source: Animate!
de: Animieren!
